/* NSMenuItem : <title: > (oid:4399) */
" " = " ";

/* NSButton (Always overwrite when reloading) : <title:Always overwrite when reloading> (oid:1371) */
"Always overwrite when reloading" = "Alltid overskriv filer ved oppfrisking";

/* NSButton (Always use this application) : <title:Always use this application> (oid:2011) */
"Always use this application" = "Alltid bruk dette programmet";

/* NSBox (Appearance) : <title:Appearance> (oid:886) */
"Appearance" = "Grensesnitt";

/* NSTextField (Ask before closing a connected browser window.) : <title:Ask before closing a connected browser window.> (oid:1591) */
"Ask before closing a connected browser window." = "Spør før lukking av utforsker-vindu.";

/* NSTextField (Attempt to extract text and create a new document from PNG, JPEG and GIF images uploaded.) : <title:Attempt to extract text and create a new document from PNG, JPEG and GIF images uploaded.> (oid:3037) */
"Attempt to extract text and create a new document from PNG, JPEG and GIF images uploaded." = "Prøv å trekke ut tekst (OCR) fra opplastede PNG, JPEG og GIF-bilder.";

/* NSButton (Automatically check for updates in) : <title:Automatically check for updates in> (oid:1380) */
"Automatically check for updates in" = "Automatisk sjekk etter oppdateringer";

/* NSTabViewItem : <title:Bandwidth> (oid:4919) */
"Bandwidth" = "Båndbredde";

/* NSBox (Bookmarks) : <title:Bookmarks> (oid:1615) */
"Bookmarks" = "Bokmerker";

/* NSBox (Box) : <title:Box> (oid:1705) */
"Box" = "Box";

/* NSButton (Bring window to front when transfer starts) : <title:Bring window to front when transfer starts> (oid:1237) */
"Bring window to front when transfer starts" = "Hent overføringsvinduet til front ved filoverføring";

/* NSTabViewItem : <title:Browser> (oid:4924) */
"Browser" = "Utforsker";

/* NSButton (Change Settings…) : <title:Change Settings…> (oid:4024) */
"Change Settings…" = "Change Settings…";

/* NSButton (Change permissions) : <title:Change permissions> (oid:1264) */
"Change permissions" = "Endre rettigheter";

/* NSTextField (Changes take effect the next time you open the application.) : <title:Changes take effect the next time you open the application.> (oid:3827) */
"Changes take effect the next time you open the application." = "Endringer aktiveres neste gang du åpner programmet.";

/* NSButton (Check for Update Now) : <title:Check for Update Now> (oid:1381) */
"Check for Update Now" = "Se etter oppdateringer nå";

/* NSTextField (Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy.) : <title:Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy.> (oid:5430) */
"Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy." = "Velg Reduced Redundancy Storage (RRS) for å redusere kostnader ved å lagre ikke-kritisk reproduserbar data med mindre redundans.";

/* NSTextField (Choose the algorithm to encrypt files with on upload.) : <title:Choose the algorithm to encrypt files with on upload.> (oid:6075) */
"Choose the algorithm to encrypt files with on upload." = "Choose the algirithm to encrypt files with on upload.";

/* NSButton (Close window when transfer completes) : <title:Close window when transfer completes> (oid:1238) */
"Close window when transfer completes" = "Lukk overføringsvinduet når alle overføringer er ferdig";

/* NSButton (Confirm disconnect) : <title:Confirm disconnect> (oid:849) */
"Confirm disconnect" = "Bekreft frakobling";

/* NSTextField (Connect to bookmark:) : <title:Connect to bookmark:> (oid:1203) */
"Connect to bookmark:" = "Koble til bokmerke:";

/* NSTabViewItem : <title:Connection> (oid:4922) */
"Connection" = "Tilkobling";

/* NSButton (Convert to Google Docs format) : <title:Convert to Google Docs format> (oid:2698) */
"Convert to Google Docs format" = "Konverter til Google Docs format";

/* NSButton (Default) : <title:Default> (oid:1449) */
"Default" = "Grunninnstilling";

/* NSBox (Default Bucket Location) : <title:Default Bucket Location> (oid:1812) */
"Default Bucket Location" = "Standard bøtte-lokasjon";

/* NSBox (Default Protocol Handler) : <title:Default Protocol Handler> (oid:1581) */
"Default Protocol Handler" = "Standard protokoll-håndterer";

/* NSBox (Default Storage Class) : <title:Default Storage Class> (oid:5429) */
"Default Storage Class" = "Standard lagringsklasse";

/* NSTextField (Default protocol:) : <title:Default protocol:> (oid:852) */
"Default protocol:" = "Grunninnstilt protokoll:";

/* NSTextField (Documents:) : <title:Documents:> (oid:2672) */
"Documents:" = "Dokumenter:";

/* NSButton (Double click opens file in external editor) : <title:Double click opens file in external editor> (oid:894) */
"Double click opens file in external editor" = "Dobbelklikking viser filene i et eksternt redigeringsverktøy";

/* NSTextField (Download Folder:) : <title:Download Folder:> (oid:1232) */
"Download Folder:" = "Sti for nedlasting:";

/* NSBox (Downloads) : <title:Downloads> (oid:2472) */
"Downloads" = "Nedlasting";

/* NSTabViewItem : <title:Editor> (oid:4917) */
"Editor" = "Eksternt redigeringsverktøy";

/* NSBox (Encryption) : <title:Encryption> (oid:6074) */
"Encryption" = "Encryption";

/* NSButton (Execute) : <title:Execute> (oid:1267) */
"Execute" = "Kjør";

/* NSTextField (Existing Files:) : <title:Existing Files:> (oid:1284) */
"Existing Files:" = "Dupliser filene:";

/* NSTabViewItem : <title:FTP> (oid:4925) */
"FTP" = "FTP";

/* NSTabViewItem : <title:Filter> (oid:1423) */
"Filter" = "Avansert";

/* NSTabViewItem : <title:General> (oid:4921) */
"General" = "Generelt";

/* NSTabViewItem : <title:Google Docs> (oid:5273) */
"Google Docs" = "Google Drive";

/* NSTextField (Google Docs supports exporting documents in different file formats. Choose the default export format for documents downloaded.) : <title:Google Docs supports exporting documents in different file formats. Choose the default export format for documents downloaded.> (oid:2473) */
"Google Docs supports exporting documents in different file formats. Choose the default export format for documents downloaded." = "Google Docs kan eksportere dokumenter til forskjellige formater. Velg standardformat for nedlastede dokumenter.";

/* NSTextField (Group) : <title:Group> (oid:1261) */
"Group" = "Gruppe";

/* NSButton (Horizontal Lines) : <title:Horizontal Lines> (oid:889) */
"Horizontal Lines" = "Horisontale linjer";

/* NSButton (Info window always shows current selection) : <title:Info window always shows current selection> (oid:1353) */
"Info window always shows current selection" = "Informasjonsvinduet viser alltid nåværende valg";

/* NSTabViewItem : <title:Language> (oid:4940) */
"Language" = "Språk";

/* NSTextField (Long) : <title:Long> (oid:1393) */
"Long" = "Lang";

/* NSTextField (Maximum Throughput:) : <title:Maximum Throughput:> (oid:1738) */
"Maximum Throughput:" = "Maks hastighet:";

/* NSTextField (Medium) : <title:Medium> (oid:1392) */
"Medium" = "Medium";

/* NSTextField (Number of retries:) : <title:Number of retries:> (oid:1641) */
"Number of retries:" = "Antall forsøk:";

/* NSTextField (Open an empty browser when opening the application. A connection to the selected bookmark is opened for a new browser.) : <title:Open an empty browser when opening the application. A connection to the selected bookmark is opened for a new browser.> (oid:1592) */
"Open an empty browser when opening the application. A connection to the selected bookmark is opened for a new browser." = "Åpne et tomt utforsker-vindu når applikasjonen startes. Ved valg av bokmerke åpnes en tilkobling i det nye vinduet ved oppstart.";

/* NSButton (Open downloaded files with default application) : <title:Open downloaded files with default application> (oid:1228) */
"Open downloaded files with default application" = "Åpne nedlastede filer med foretrukket program";

/* NSButton (Open new browser window on startup) : <title:Open new browser window on startup> (oid:1201) */
"Open new browser window on startup" = "Åpne et nytt utforskervindu etter oppstart";

/* NSMenuItem : <title:Open new connection> (oid:1411) */
"Open new connection" = "Åpne ny tilkobling";

/* NSButton (Optical Character Recognition (OCR)) : <title:Optical Character Recognition (OCR)> (oid:3038) */
"Optical Character Recognition (OCR)" = "Skriftgjenkjenning (OCR)";

/* NSMenu : <title:OtherViews> (oid:6078) */
"OtherViews" = "Andre visninger";

/* NSTextField (Others) : <title:Others> (oid:1263) */
"Others" = "Andre";

/* NSTextField (Owner) : <title:Owner> (oid:1268) */
"Owner" = "Eier";

/* NSTabViewItem : <title:Permissions> (oid:1209) */
"Permissions" = "Rettigheter";

/* NSPanel (Preferences) : <title:Preferences> (oid:12) */
"Preferences" = "Programinnstillinger";

/* NSTextField (Presentations:) : <title:Presentations:> (oid:2674) */
"Presentations:" = "Presentasjoner:";

/* NSButton (Preserve modification date) : <title:Preserve modification date> (oid:1274) */
"Preserve modification date" = "Bevar modifikasjonstidspunkt";

/* NSBox (Proxies) : <title:Proxies> (oid:4003) */
"Proxies" = "Proxy";

/* NSButton (Read) : <title:Read> (oid:1269) */
"Read" = "Les";

/* NSButton (Remove when transfer completes) : <title:Remove when transfer completes> (oid:1229) */
"Remove when transfer completes" = "Fjern enhetene når overføringen er fullført";

/* NSButton (Repeat failed networking tasks) : <title:Repeat failed networking tasks> (oid:1642) */
"Repeat failed networking tasks" = "Repeter nettverksoppgave ved feil";

/* NSButton (Return key selects folder or file to rename) : <title:Return key selects folder or file to rename> (oid:1789) */
"Return key selects folder or file to rename" = "Enter/Return velger fil eller katalog som omdøpes";

/* NSTabViewItem : <title:S3> (oid:4918) */
"S3" = "S3";

/* NSTabViewItem : <title:SFTP> (oid:4926) */
"SFTP" = "SFTP";

/* NSButton (Save Workspace) : <title:Save Workspace> (oid:1404) */
"Save Workspace" = "Lagre vindusoppsett ved avslutning";

/* NSTextField (Search for passwords in the Keychain. Save passwords upon successful login in the Keychain by default.) : <title:Search for passwords in the Keychain. Save passwords upon successful login in the Keychain by default.> (oid:1578) */
"Search for passwords in the Keychain. Save passwords upon successful login in the Keychain by default." = "Søk etter passord i nøkkelring (keychain). Lagre passord automatisk (ved vellykket innlogging) til nøkkelring";

/* NSTextField (Select a text editor to open files with by default if no other application installed can be found to edit a given file type.) : <title:Select a text editor to open files with by default if no other application installed can be found to edit a given file type.> (oid:1972) */
"Select a text editor to open files with by default if no other application installed can be found to edit a given file type." = "Velg et redigeringsprogram som skal brukes til å redigere filer som standard hvis ingen andre programmer kan brukes til å redigere en gitt filtype.";

/* NSTextField (Select the default application to be opened for files or links pointing to an FTP location.) : <title:Select the default application to be opened for files or links pointing to an FTP location.> (oid:1576) */
"Select the default application to be opened for files or links pointing to an FTP location." = "Velg hvilken applikasjon som skal brukes ved åpning av filer eller lenker til FTP-lokasjoner.";

/* NSTextField (Select the default application to be opened for files or links pointing to an SFTP location.) : <title:Select the default application to be opened for files or links pointing to an SFTP location.> (oid:1586) */
"Select the default application to be opened for files or links pointing to an SFTP location." = "Velg hvilken applikasjon som skal brukes ved åpning av filer eller lenker til SFTP-lokasjoner.";

/* NSTextField (Short) : <title:Short> (oid:1391) */
"Short" = "Kort";

/* NSButton (Show hidden files) : <title:Show hidden files> (oid:875) */
"Show hidden files" = "Vis skjulte filer";

/* NSButton (Skip files matching the regular expression:) : <title:Skip files matching the regular expression:> (oid:1445) */
"Skip files matching the regular expression:" = "Hopp over filer som treffer regulært-uttrykk:";

/* NSTextField (Spreadsheets:) : <title:Spreadsheets:> (oid:2676) */
"Spreadsheets:" = "Regneark:";

/* NSBox (Text Encoding) : <title:Text Encoding> (oid:4394) */
"Text Encoding" = "Tegnkoding";

/* NSTextField (The geographic location in which buckets will be created by default.) : <title:The geographic location in which buckets will be created by default.> (oid:1814) */
"The geographic location in which buckets will be created by default." = "Standardlokasjon for nye bøtter.";

/* NSTextField (The selected default text encoding is used to convert characters in filenames displayed in the browser. This should match the text encoding used on the server.) : <title:The selected default text encoding is used to convert characters in filenames displayed in the browser. This should match the text encoding used on the server.> (oid:4395) */
"The selected default text encoding is used to convert characters in filenames displayed in the browser. This should match the text encoding used on the server." = "Den valgte tegnkodingen blir brukt til å konvertere tegn i filnavn som vises i utforskeren. Dette må stemme overens med tegnkodingen brukt på tjeneren du er tilkoblet.";

/* NSBox (Throttle Transfers) : <title:Throttle Transfers> (oid:1689) */
"Throttle Transfers" = "Strup overføringene";

/* NSTextField (Timeout for opening connections (seconds):) : <title:Timeout for opening connections (seconds):> (oid:1169) */
"Timeout for opening connections (seconds):" = "Tidsavbrudd ved tilkobling (sekunder):";

/* NSBox (Timeouts) : <title:Timeouts> (oid:1125) */
"Timeouts" = "Tidsavbrudd";

/* NSTabViewItem : <title:Timestamps> (oid:1213) */
"Timestamps" = "Tidsstempel";

/* NSTextField (Transfer Files:) : <title:Transfer Files:> (oid:1406) */
"Transfer Files:" = "Overfør filer:";

/* NSTabViewItem : <title:Transfers> (oid:4923) */
"Transfers" = "Overføringer";

/* NSMenuItem : <title:Unlimited Bandwidth> (oid:1731) */
"Unlimited Bandwidth" = "Ubegrenset båndbredde";

/* NSTabViewItem : <title:Update> (oid:4920) */
"Update" = "Oppdater";

/* NSButton (Upload with temporary filename) : <title:Upload with temporary filename> (oid:5593) */
"Upload with temporary filename" = "Last opp med midlertidig filnavn";

/* NSBox (Uploads) : <title:Uploads> (oid:2678) */
"Uploads" = "Opplasting";

/* NSButton (Use Keychain) : <title:Use Keychain> (oid:862) */
"Use Keychain" = "Bruk nøkkelring";

/* NSMenuItem : <title:Use Large Icons> (oid:1621) */
"Use Large Icons" = "Bruk store ikoner";

/* NSMenuItem : <title:Use Medium Icons> (oid:1829) */
"Use Medium Icons" = "Bruke mellomstore ikoner";

/* NSMenuItem : <title:Use Small Icons> (oid:1620) */
"Use Small Icons" = "Bruk små ikoner";

/* NSButton (Use alternating row background) : <title:Use alternating row background> (oid:878) */
"Use alternating row background" = "Bruk vekslende radbakgrunn";

/* NSMenuItem : <title:Use browser connection> (oid:1412) */
"Use browser connection" = "Brukt nettleser tilkobling";

/* NSButton (Use spring-loaded folders when dragging files) : <title:Use spring-loaded folders when dragging files> (oid:1354) */
"Use spring-loaded folders when dragging files" = "Bruk fjær-ladede kataloger når man drar filer";

/* NSButton (Use system proxy settings) : <title:Use system proxy settings> (oid:4029) */
"Use system proxy settings" = "Bruk systemets proxy-innstillinger";

/* NSButton (Vertical Lines) : <title:Vertical Lines> (oid:879) */
"Vertical Lines" = "Vertikale linjer";

/* NSTextField (When using small icons, only the nickname of the bookmark is displayed.) : <title:When using small icons, only the nickname of the bookmark is displayed.> (oid:1617) */
"When using small icons, only the nickname of the bookmark is displayed." = "Kun kallenavn av bokmerker skal vises når små ikoner er i bruk.";

/* NSTextField (Will save all open browsers when quitting and restore the connections upon relaunch.) : <title:Will save all open browsers when quitting and restore the connections upon relaunch.> (oid:1590) */
"Will save all open browsers when quitting and restore the connections upon relaunch." = "Lagrer alle utforskervinduene når programmet avsluttes og gjennoppretter de neste gang programmet startes.";

/* NSButton (Write) : <title:Write> (oid:1262) */
"Write" = "Skriv";

/* NSTextField (You can simply store the uploaded files in Google Docs, or convert text documents, presentations and spreadsheets to Google Docs format so you can later edit content online.) : <title:You can simply store the uploaded files in Google Docs, or convert text documents, presentations and spreadsheets to Google Docs format so you can later edit content online.> (oid:2684) */
"You can simply store the uploaded files in Google Docs, or convert text documents, presentations and spreadsheets to Google Docs format so you can later edit content online." = "Du kan enkelt lagre opplastede filer hos Google Docs eller konvertere dokumenter, presentasjoner og regneark til et Google Docs format som også kan leses og endres fra nettleser.";

/* NSMenuItem : <title:for Files> (oid:1556) */
"for Files" = "for filer";

/* NSMenuItem : <title:for Folders> (oid:1555) */
"for Folders" = "for kataloger";

/* NSButton (to the permissions of the local file or folder) : <title:to the permissions of the local file or folder> (oid:1247) */
"to the permissions of the local file or folder" = "til rettighetene av den lokale filen";

/* NSButton (to the permissions of the remote file or folder) : <title:to the permissions of the remote file or folder> (oid:1254) */
"to the permissions of the remote file or folder" = "til rettighetene av den eksterne filen";

/* NSButton (to these permissions:) : <title:to these permissions:> (oid:1270) */
"to these permissions:" = "til disse rettighetene:";

/* NSTextField (with delay (seconds):) : <title:with delay (seconds):> (oid:4579) */
"with delay (seconds):" = "med forsinkelse (sekunder):";

/* NSButton (with delay:) : <title:with delay:> (oid:1395) */
"with delay:" = "med forsinkelse:";

